<template>
    <section class="aboutme">
    <div class="container">
        <h2 class="aboutme__heading">Обо мне</h2>
        <div class="aboutme__warp">
            <div class="aboutme__img">
                 <img src="../assets/img/blackman.png" alt=""> 
            </div>
                 <div class="aboutme__decs">
                <h3 class="aboutme__h">Зубенко Михаил Петрович</h3>
                <p class="aboutme__p">
                    Я могу делать семейные портреты в студии, работать на показах мод, снимать моделей для
                    рекламы или фотографировать на свадьбах. Отдельное направление -- съёмки предметов и еды,
                    которые заказывают для рекламы или меню ресторанов. Я могу быть криминальным фотографом мест
                    преступлений, охотником за знаменитостями или снимать диких животных для журналов о природе.
                    Я востребованный специалист в новостных изданиях, работаю в паре с журналистом и могу
                    оказаться где угодно: от гламурной вечеринки до места пожара, наводнения и даже вооруженного
                    конфликта. Моя профессия будет востребована и в будущем, ведь 80% успеха фотографии -- это
                    не качество техники, а профессионализм фотографа.
                </p>
            </div>
        </div>
    </div>
</section>
</template>

<script>
export default {
    name: 'Aboutme',
    data() {
        return {
            
        }
    },
};
</script>

<style>
</style>

